<!DOCTYPE html>
<html lang="ru">
<head>
	<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/meta.php');?>
	<title>Заказать замер | Технокровля</title>
	<meta name="description" content="Оставьте заявку на замер и расчёт. Менеджер перезвонит и согласует время. Выезд бесплатный (до 30 км от Кургана).">
	<meta name="keywords" content="заказать, купить, кровля">	
</head>
<body class="background-objects">

<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/header.php');?>

<section class="content">
	<div class="wrapper">
		<h1 class="content-title">Заказать замер кровли в Кургане</h1>
			
		<p>Первое, что мы делаем при желании заказать услугу у нас — выезжаем на объект для совершения обмеров кровли или фасада.</p>
		<p>Мы обращаем внимание на:<br>
		1) Геометрию коробки дома — что влияет на разницу в карнизах<br>
		2) Наличие подготовки под мауэрлат. Для деревянного дома не требуется, для блоков и кирпича — монолитный пояс с заранее установленными шпильками.<br>
		3) Возможность подъезда и безопасного хранения материала, т.к. мы полностью берем на себя ответственность за его сохранность.
		</p>
		<p>Выезд и замер до 30 км от г. Кургана — бесплатно. Условия уточняются по телефону. Выезжаем на объекты в г. Тюмени.</p>

		<p>Звоните 8 (932) 316-03-22</p>

	</div>
</section>


<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/last-screen.php');?>

<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/scripts.php');?>

</body>
</html>