<!DOCTYPE html>
<html lang="ru">
<head>
	<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/meta.php');?>
		<title>Политика конфиденциальности | Технокровля Курган</title>
		<meta name="keywords" content="конфиденциальность, политика, персональные данные, роскомнадзор">
		<meta name="description" content="Цели сбора и хранения персональных данных компанией Технокровля.">
		<meta name="robots" content="noindex, nofollow">

	</head>
<body class="background-objects">

<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/header.php');?>

<section class="content">
	<div class="wrapper">
		<div class="content-title">Политика конфиденциальности</div>
		
		<p>Определения</p>
<p>Под Данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину), т.е. к такой информации, в частности, относятся: ФИО, номер телефона, адрес электронной почты для связи,</p>
<p>Под обработкой Данных понимается любое действие (операция) или совокупность действий (операций) с Данными, совершаемых с использованием средств автоматизации и/или без использования таких средств. К таким действиям (операциям) относятся: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение Данных. </p>
<p>Под безопасностью Данных понимается защищенность Данных от неправомерного и/или несанкционированного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения Данных, а также от иных неправомерных действий в отношении Данных.</p>
<p>Целью создания настоящего сайта ООО «Технокровля» (адрес: Курган, пр. Машиностроителей, 20Б, ИНН/КПП: 4501170096, ОГРН: 1114501006850, Телефон: 8 3522 64-40-50) (Компания) является предоставление физическим и юридическим лицам (пользователям) необходимых сведений о деятельности Компании и информирование о товарах и услугах (продуктах), предоставляемых ООО «Технокровля». Сведения на сайте в большей степени носят информационный характер.</p>
<p>Все содержимое сайта является собственностью ООО «Технокровля» и защищено действующим законодательством, регулирующим вопросы авторского права. В связи с чем, пользователи сайта могут использовать его содержание в личных и некоммерческих целях. Использование содержания сайта в иных случаях не допускается.</p>
<p>Компания не разрешает внесение в содержание данного сайта каких-либо изменений, а также последующее воспроизведение его содержания.</p>
<p>Обращаем Ваше внимание на то, что на сайте Компании могут находиться ссылки и формы на другие веб-сайты, в данном случае Компания не несет ответственность за конфиденциальность информации на других ресурсах.</p>
<p>Компания оставляет за собой право изменения Политики конфиденциальности в любое время с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым Вами персональным данным.</p>
<p>Компания собирает личную информацию о Вас (персональные данные) всякий раз, когда Вы ее предоставляете в магазинах Компании, указываете на сайте, отправляете по электронной почте или сообщаете лично. Передавая Компании свои персональные данные, Вы соглашаетесь с условиями, приведенными здесь. В соответствии с действующим законодательством и Политикой компании ООО «Технокровля» о защите персональных данных, Вы можете в любое время их изменить, обновить или попросить об удалении.</p>
 

<p>При заполнении форм на сайте или документов, в том числе в магазинах Компании, Вы можете предоставить следующую информацию:</p>
<p>1.	Имя;</p>
<p>2.	Номер контактного телефона и адрес электронной почты, по которым мы можем связаться с Вами;</p>
<p>Также Компания собирает некоторую статистическую информацию, например:</p>
<p>1.	IP-адрес пользователя;</p>
<p>2.	Тип браузера;</p>
<p>3.	Дата, время и количество посещений;</p>
<p>4.	Адрес сайта, с которого пользователь осуществил переход на сайт Компании;</p>
<p>5.	Сведения о местоположении;</p>
<p>6.	Сведения о посещенных страницах, о просмотре рекламных баннеров;</p>
<p>7.	Информация, предоставляемая Вашим браузером (тип устройства, тип и версия браузера, операционная система и т.п.).</p>
 
<p>ЧТО МЫ ГАРАНТИРУЕМ</p>
<p>ООО «Технокровля» ответственно относится к вопросу конфиденциальности своих пользователей и уважает право каждого пользователя сайта на конфиденциальность.</p>
<p>Компания гарантирует, что никакая полученная от Вас информация никогда и ни при каких условиях не будет предоставлена третьим лицам без Вашего согласия, за исключением случаев, предусмотренных действующим законодательством Российской Федерации.</p>
<p>Компания гарантирует, что персональные данные, передаваемые Вами Компании, будут обрабатываться в строгом соответствии с действующим законодательством. Данные находятся на серверах РФ, защищены в соответствии с действующем законодательством.</p>
<p>Биометрические Данные (сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность и которые используются оператором для установления личности субъекта Данные) в Компании не обрабатываются. </p>
<p>Компания не осуществляет трансграничную передачу Данных. </p>
<p>В случаях, установленных законодательством Российской Федерации, Компания вправе осуществлять передачу Данных третьим лицам в случаях, предусмотренных законодательством Российской Федерации. </p>
<p>Компания вправе поручить обработку Данных субъектов Данных третьим лицам с согласия субъекта Данных, на основании заключаемого с этими лицами договора.</p>
<p>Лица, осуществляющие обработку Данных на основании заключаемого с Компанией договора (поручения оператора), обязуются соблюдать принципы и правила обработки и защиты Данных, предусмотренные Законом. Для каждого третьего лица в договоре определяются перечень действий (операций) с Данными, которые будут совершаться третьим лицом, осуществляющим обработку Данных, цели обработки, устанавливается обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность Данных при их обработке, указываются требования к защите обрабатываемых Данных в соответствии с Законом.</p>
<p>В целях исполнения требований действующего законодательства Российской Федерации и своих договорных обязательств обработка Данных в Компании осуществляется как с использованием, так и без использования средств автоматизации. Совокупность операций обработки включает сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение Данных. </p>
<p>В Компании запрещается принятие на основании исключительно автоматизированной обработки Данных решений, порождающих юридические последствия в отношении субъекта Данных или иным образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных законодательством Российской Федерации.</p>
<p>Требования к защите Данных </p>
<p>Компания при обработке Данных принимает необходимые правовые, организационные и технические меры для защиты Данных от неправомерного и/или несанкционированного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения Данных, а также от иных неправомерных действий в отношении Данных. </p>
<p>К таким мерам в соответствии с Законом, в частности, относятся: ¬ назначение лица, ответственного за организацию обработки Данных, и лица, ответственного за обеспечение безопасности Данных; ¬ разработка и утверждение локальных актов по вопросам обработки и защиты Данных; ¬ применение правовых, организационных и технических мер по обеспечению безопасности Данных: o определение угроз безопасности Данных при их обработке в информационных системах персональных данных; o применение организационных и технических мер по обеспечению безопасности Данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите Данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности Данных; o применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации; o оценка эффективности принимаемых мер по обеспечению безопасности Данных до ввода в эксплуатацию информационной системы персональных данных; o учет машинных носителей Данных, если хранение Данных осуществляется на машинных носителях; o обнаружение фактов несанкционированного доступа к Данным и принятие мер по недопущению подобных инцидентов в дальнейшем; o восстановление Данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним; o установление правил доступа к Данным, обрабатываемым в информационной системе персональных данных, а также обеспечение регистрации и учета всех действий, совершаемых с Данными в информационной системе персональных данных. ¬ контроль за принимаемыми мерами по обеспечению безопасности Данных и уровнем защищенности информационных систем персональных данных; ¬ оценка вреда, который может быть причинен субъектам Данных в случае нарушения требований Закона, соотношение указанного вреда и принимаемых Компанией мер, направленных на обеспечение выполнения обязанностей, предусмотренных Законом; ¬ соблюдение условий, исключающих несанкционированный доступ к материальным носителям Данных и обеспечивающих сохранность Данных; ¬ ознакомление работников Компании, непосредственно осуществляющих обработку Данных, с положениями законодательства Российской Федерации о Данных, локальными актами по вопросам обработки и защиты Данных, и обучение работников Компании.</p>
<p>Сроки обработки (хранения) Данных </p>
<p>Сроки обработки (хранения) Данных определяются исходя из целей обработки Данных, в соответствии со сроком действия договора с субъектом Данных, требованиями федеральных законов, требованиями операторов Данных, по поручению которых Компания осуществляет обработку Данных, основными правилами работы архивов организаций, сроками исковой давности. </p>
<p>Данные, срок обработки (хранения) которых истек, должны быть уничтожены, если иное не предусмотрено федеральным законом. Хранение Данных после прекращения их обработки допускается только после их обезличивания</p>
<p>ИЗМЕНЕНИЯ И ОБНОВЛЕНИЯ</p>
<p>Компания оставляет за собой право вносить необходимые изменения на сайте, заменять или удалять любые части его содержания и ограничивать доступ к сайту в любое время по своему усмотрению.</p>
<p>Компания также оставляет за собой право изменения Политики конфиденциальности в любое время с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым Вами персональным данным.</p>

	</div>
</section>


<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/last-screen.php');?>

<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/scripts.php');?>

</body>
</html>