<!DOCTYPE html>
<html lang="ru">
<head>
	<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/meta.php');?>
	<title>Отзывы, оставить отзыв | Технокровля</title>
	<meta name="description" content="Отзывы о кровельной мастерской Технокровля. Оставьте отзыв через сайт или на Флампе.">
	<meta name="keywords" content="компания, отзывы, технокровля">
</head>
<body class="background-objects">

<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/header.php');?>

<section class="content">
	<div class="wrapper">
		<h1 class="content-title">Отзывы</h1>

		<div class="content-row flex">
			<div class="review-image img">
				<img src="<?$_SERVER['DOCUMENT_ROOT']?>/img/reviews/1.jpg" alt="Клиент">
			</div>
			<q>Хотела бы поблагодарить и посоветовать строительную компанию "Технокровля". Мне необходимо было сделать кровлю из гибкой черепицы на бане, я воспользовалась услугами этой компании, и осталась очень довольна. Хочу отметить,что я не ожидала таких результатов!!! В кратчайшие сроки были выполненны все работы, качество отличное, не придерешься, высокая квалификация рабочих! Советую обращаться в эту компанию! Ребята все обученные, посоветовали какие материалы необходимо использовать в данной кровле, очень приятно было сотрудничать с такими профессионалами. Евгения.</q>
		</div>
		<div class="content-row flex">
			<div class="review-image img">
				<img src="<?$_SERVER['DOCUMENT_ROOT']?>/img/reviews/2.jpg" alt="Клиент">
			</div>
			<q>В январе месяце я обратился в компанию Технокровля для монтажа кровли и фасада, моего строящегося дома. Хотелось бы поделиться исключительно положительными эмоциями от проделанной работе. Все работы по фасадным и кровельным работам проведены с опережением графика. Что приятно удивило, не часто встретишь на рынке строителей. выдачу гарантийного сертификата на монтаж. Монтажники приезжали на объект ранним утром. уезжали уже поздним вечером. В трезвом состоянии. прошу заметить. не смотря на праздничную неделю. Выражаю особую благодарность коллективу Технокровли. Желаю им процветания в нынешнем году. Так держать! Константинов Иван</q>
		</div>
		<div class="content-row flex">
			<div class="review-image img">
				<img src="<?$_SERVER['DOCUMENT_ROOT']?>/img/reviews/3.jpg" alt="Клиент">
			</div>
			<q>Выражаю огромную благодарность компании "Технокровля" и оцениваю их на 5+!,за их организованность,профессионализм,качество и пунктуальность.Осенью 2015 года,компания выполнила все работы по устройству кровли,на моем вновь построенном доме. Работы были выполнены быстро,качественно с соблюдением всех технических требований по укладке гибкой черепицы. Возникающие в процессе работы нестандартные вопросы по устройству козырьков и балкона были грамотно решены специалистами компании. Отдельное спасибо бригадам Алексея и Дмитрия за их профессионализм, аккуратность, внимательное и вежливое отношение к клиентам, и конечно же за стойкость к нашей суровой погоде,ребята могут работать круглый год)) Спасибо вам ребята большое!!!Я надеюсь этот дом был не последний, увидимся в 2016,17,18,19.....г Удачи пацаны, продолжайте в том же духе!!! Семен Петров</q>
		</div>
		<div class="content-row flex">
			<div class="review-image img">
				<img src="<?$_SERVER['DOCUMENT_ROOT']?>/img/reviews/4.jpg" alt="Клиент">
			</div>
			<q>Информация о фирме "Технокровля" пришла из двух источников: менеджер из Технониколь порекомендовала обратиться по вопросу выполнения кровельных работ, и один из строителей сказал, что слышал хорошие отзывы об этой фирме. На встречу приехали два молодых человека влюбленных в свою профессию, с абсолютным пониманием того, что они делают. На объект встало 4 человека, привезли материалы, инструменты (фирмы «Makita»), установили леса. Работали с рассвета до заката в прямом смысле слова. В дальнейшем возникла необходимость утеплять крышу, у меня не было вопросов куда обращаться. Знаю, что фирма выполняет фасадные работы, но они работают с сайдингом, а я планирую сделать теплую штукатурку. Иначе однозначно обратилась бы в эту фирму. С уважением, Ольга Маркелова.</q>
		</div>
		<div class="content-row flex">
			<div class="review-image img">
				<img src="<?$_SERVER['DOCUMENT_ROOT']?>/img/reviews/6.jpg" alt="Клиент">
			</div>
			<q>Хотим поблагодарить компанию "Технокровля", в лице ИП Плюхина Дмитрия Алексеевича, и строительную бригаду, которая этим летом выполняла возведение крыши на нашем доме в Курганской обл мкрн Тополя. О компании я узнал от своих знакомых, которые были очень довольны качеством и сроками выполненных работ. Итак, всеми моими расчетами занимался Евлампиев Николай - очень отзывчивый и внимательный человек, много уделил времени созданию проекта крыши, что для нас было важно, потому что опыта в строительстве домов у нас еще не было. Отвечал на все вопросы и давал объемную информацию по всем нюансам строительства. Выполнили все необходимые замеры, рассчитали материал и стоимость выполненных работ. Сроки и цена нас устроили, и на основании этого был составлен договор, в котором всё грамотно и четко прописано. Возведением крыши занималась бригада из четырех человек, хотим сказать им ОГРОМНОЕ спасибо, а именно Алексею, Максиму, Виталию и Егору за их профессионализм. Быстро и качественно возвели нашу крышу дома. Ребята деликатные, с ними легко было обсуждать нюансы и принимать решения. По любым вопросам шли на встречу. Со всеми задачами специалисты компании "Технокровля" успешно справлялись, подтверждая свой высокий профессиональный уровень. Мы отметили слаженность работы в бригаде, отличное руководство строительными процессами, компетентность и исполнительность сотрудников, понимание и индивидуальный подход к требованиям Заказчика. Ребята, своей работой Вы создали тепло и уют, подчеркнув неповторимость стиля. Спасибо Вам всем за ваш Труд. Дом получился очень уютным и красивым. С огромным уважением семья Тарасовых.</q>
		</div>
		<div class="content-row flex">
			<div class="review-image img">
				<img src="<?$_SERVER['DOCUMENT_ROOT']?>/img/reviews/7.jpg" alt="Клиент">
			</div>
			<q>К взаимодействию с Технокровлей я шёл издалека. Сначала выбрал для обновления кровли моего дома материал, который мне нравится внешне и подходит по техническим характеристикам – композитная металлочерепица Gerard Milano Rosso. Потом нашёл в Челябинске дилера, купил у него черепицу с комплектующими и начал искать подрядчика для проведения работ. Через пару месяцев поиска я пришёл в отчаяние. Куда бы я не обращался, все были рады взяться за работу, но никто не мог ответить на технические и организационные вопросы, которые меня волновали. Сразу было понятно, что они ни разу не работали с композитной черепицей и не смогут гарантировать результат. Дело осложнялось тем, что мне нужно было не просто заменить кровлю, но также провести реконструкцию деревянного перекрытия второго этажа и переоборудовать холодный непригодный для использования чердак в утеплённую мансарду. Тогда я вспомнил, что, когда выбирал металлочерепицу – Gerard или Metrotile, в Фактум-Урал (поставщик Metrotile) советовали подрядчика из Кургана, который умеет всё. Обратился по указанному телефону, мы обменялись адресами электронной почты, я выслал описание объекта, небольшое тех.задание (составил, как смог), а также вопросы, которые меня особенно волнуют. К моему удивлению я моментально получил ответы на все интересовавшие меня вопросы, сомнения в компетенции выбранного подрядчика исчезли. Все предложенные технические решения мне более чем понравились. Дальше было дело техники. Заключение договора, планирование работ. В первый же день выполнения работ я понял, что кровельщики работают слаженно и быстро. Небольшие сложности вызвало то, что фирма из Кургана работает в Челябинске. Поэтому, мне пришлось взять на себя закупку всех дополнительных материалов – крепежа, карнизов, водосточной системы. Но на скорости работ это не сказалось, я старался соответствовать кровельщикам Технокровли и не допускать простоя. Одним из вопросов, о которых я писал выше, был вопрос по срокам выполнения работ. Предварительно, ещё не видя объекта, мне назвали – 1 месяц. Обещание было исполнено с исключительной точностью - работы продолжались ровно один месяц, с 15 ноября по 14 декабря. Результатом работ остался доволен на 100%. Отдельное спасибо за то, что вместо страшного чердака с частоколом подпорок и укосин у нас в доме теперь есть шикарная мансарда. Егор Платонов, г. Челябинск</q>
		</div>
		<div class="content-row flex">
			<div class="review-image img">
				<img src="<?$_SERVER['DOCUMENT_ROOT']?>/img/reviews/5.jpg" alt="Клиент">
			</div>
			<q>Выражаю огромную благодарность коллективу "Технокровля" за свою работу. Объект был сделан вовремя и с отличным качеством. Особую благодарность бригаде Алексея Кремизон. Власов Н.Н. 31.03.16.</q>
		</div>

		<a target="_blank" title="Фламп - портал отзывов" href="https://kurgan.flamp.ru/firm/tekhnokrovlya_torgovo_montazhnaya_firma-70000001006525609">Профиль компании на Флампе</a>
		
		

		<div class="send-review">
			<h3 class="s">Поделитесь вашим опытом сотрудничества с нами</h3>
			<form onsubmit="yaCounter35072805.reachGoal('review'); return true;" action="<?$_SERVER['DOCUMENT_ROOT']?>/mailer.php" id="form-send-review" class="form-send-review" method="POST">
				<input type="hidden" name="field-subject" value="Отзыв">
				<input type="text" name="field-name" placeholder="Имя*" required>
				<input type="text" name="field-contacts" placeholder="Телефон">
				<textarea name="field-message" rows="8" required placeholder="Текст отзыва*"></textarea>
				<input type="submit" value="Отправить" class="button-style-1">
			</form>
			<div class="confidence">
				<div class="confidence-icon"><? include ($_SERVER['DOCUMENT_ROOT'].'/img/svg/lock.svg');?></div>
				Ваши данные конфиденциальны. Пожалуйста, напишите Ваш номер телефона, если проблема требует срочного решения.
			</div>
		</div>

	</div>
</section>


<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/last-screen.php');?>

<? include ($_SERVER['DOCUMENT_ROOT'].'/pages/tpl/scripts.php');?>

</body>
</html>